{
  "About": "À propos",
  "About Probo - Open-Source Compliance Platform": "À propos de Probo — Plateforme de conformité open source",
  "Access documents, trigger workflows, and talk directly with your compliance officer - all without leaving Slack. Support that fits seamlessly into how your team already works.": "Accédez aux documents, lancez des workflows et discutez directement avec votre responsable conformité, sans quitter Slack. Un support qui s'intègre parfaitement à la façon dont votre équipe travaille déjà.",
  "All case studies": "Toutes les études de cas",
  "A compliance officer becomes part of your team, managing policies, controls, and the rest on your behalf. Real people, not ticket queues.": "Un responsable conformité rejoint votre équipe et gère vos politiques, contrôles et bien plus pour vous. De vraies personnes, pas des files de tickets.",
  "A seasoned compliance officer becomes an extension of your team, managing policies, controls, reviews, and assessments on your behalf - real expertise, not ticket threads.": "Un responsable conformité expérimenté devient une extension de votre équipe, gérant politiques, contrôles, revues et évaluations en votre nom. Une vraie expertise, pas des fils de tickets.",
  "Automate SOC 2, ISO 27001, HIPAA, and more without the overhead. Probo keeps you audit-ready as you grow, so you can focus on shipping, not spreadsheets.": "Automatisez SOC 2, ISO 27001, HIPAA et bien plus sans charge supplémentaire. Probo vous maintient prêt pour l'audit à mesure que vous évoluez, afin que vous puissiez vous concentrer sur la livraison, pas les tableurs.",
  "Backed by": "Soutenu par",
  "Because compliance isn't a spreadsheet, it's a system. Everyone has their own way of working, so we built Probo to be open and extensible. Being open source means anyone can adapt it, extend it, and make it truly theirs.\"": "« Parce que la conformité n'est pas un simple tableau, c'est un système. Chacun a sa façon de travailler, alors nous avons conçu Probo pour être ouvert et extensible. Être open source signifie que n'importe qui peut l'adapter, l'étendre et vraiment se l'approprier. »",
  "Blog": "Blog",
  "Brand": "Marque",
  "Brand Assets": "Ressources de marque",
  "Case studies": "Études de cas",
  "CISO at Ahrefs": "CISO chez Ahrefs",
  "Co-founder & CEO": "Co-fondateur & CEO",
  "Co-founder & CEO at Basalt": "Co-fondateur & CEO chez Basalt",
  "Co-founder & CEO at Delty": "Co-fondateur & CEO chez Delty",
  "Co-founder & CEO at Moby Analytics": "Co-fondateur & CEO chez Moby Analytics",
  "Co-founder & COO at Cleon": "Co-fondateur & COO chez Cleon",
  "Co-founder & COO at Sixtyfour": "Co-fondateur & COO chez Sixtyfour",
  "Co-founder & CTO": "Co-fondateur & CTO",
  "Co-founder & CTO at Clarifeye": "Co-fondateur & CTO chez Clarifeye",
  "Co-founder & CTO at Sessionboard": "Co-fondateur & CTO chez Sessionboard",
  "Co-founder & CTO at Vybe": "Co-fondateur & CTO chez Vybe",
  "Co-founder & CTO at Whaly": "Co-fondateur & CTO chez Whaly",
  "Co-founder at The LLM Data Company": "Co-fondateur chez The LLM Data Company",
  "Company": "Entreprise",
  "Compliance": "Votre conformité",
  "Compliance Badges": "Badges de conformité",
  "Compliance, done right. Experts who focus on what truly matters. Hassle free - just one mission: make you more secure.": "La conformité, bien faite. Des experts qui se concentrent sur ce qui compte vraiment, sans tracas. Une seule mission : vous rendre plus sûr.",
  "Compliance isn't your job so we've made it ours. Probo takes care of the details, keeps you in control, and run behing the scenes.": "La conformité n'est pas votre métier, alors nous en avons fait le nôtre. Probo s'occupe des détails, vous garde aux commandes et fonctionne en arrière-plan.",
  "Compliance Officer": "Responsable conformité",
  "Compliance that runs in the background": "Une conformité qui fonctionne en arrière-plan",
  "Compliant with Probo": "Conforme avec Probo",
  "Continuous Compliance": "Mise en conformité continue",
  "COO at Vybe": "COO chez Vybe",
  "Cookie Policy": "Politique de cookies",
  "Copyright © 2025 Probo. All rights reserved.": "Copyright © 2025 Probo. Tous droits réservés.",
  "CTO at Trace For Good": "CTO chez Trace For Good",
  "Customer stories": "Témoignages de nos clients",
  "Deploy Open Source": "Déployer l'Open Source",
  "Display this badge on your website to show your compliance status with Probo.": "Affichez ce badge sur votre site web pour montrer votre statut de conformité avec Probo.",
  "Do not modify, distort, or alter the logos in any way": "Ne modifiez, ne déformez ou n'altérez les logos d'aucune façon",
  "Do not use the logos in a way that suggests endorsement without permission": "N'utilisez pas les logos d'une manière qui suggère une approbation sans autorisation",
  "Docs": "Documentation",
  "Done For You.": "gérée pour vous.",
  "Download PNG": "Télécharger PNG",
  "Download Probo's official logos, badges, and brand assets for your projects and presentations.": "Téléchargez les logos officiels, badges et ressources de marque de Probo pour vos projets et présentations.",
  "Download SVG": "Télécharger SVG",
  "Download WebP": "Télécharger WebP",
  "Enter your email": "Entrez votre email",
  "Evidence collection is automated through the platform, and our team prepares every document and manages all communication with your auditor. You only join the essential calls, and we guide you through them with full preparation.": "La collecte de preuves est automatisée via la plateforme, et notre équipe prépare chaque document et gère toute la communication avec votre auditeur. Vous ne participez qu'aux appels essentiels, et nous vous y guidons avec une préparation complète.",
  "Explore the code": "Explorer le code",
  "Find documents, start workflows, and talk to experts - all from Slack. Compliance support that fits where your team already works.": "Trouvez des documents, lancez des workflows et discutez avec des experts — directement depuis Slack. Un support conformité qui s'intègre là où votre équipe travaille déjà.",
  "For questions about brand usage, please contact us at": "Pour toute question concernant l'utilisation de la marque, veuillez nous contacter à",
  "Founder at Typebot": "Fondateur chez Typebot",
  "Founders": "Fondateurs",
  "Founding Engineer": "Ingénieur fondateur",
  "From chaos to confidence": "Du chaos à la confiance",
  "Get compliant": "Devenez conforme",
  "Get SOC 2, GDPR, HIPAA, and ISO certified in just one week. Open-source compliance management platform with no vendor lock-in. Backed by Y Combinator.": "Obtenez les certifications SOC 2, RGPD, HIPAA et ISO en une semaine. Une plateforme de gestion de la conformité open source, sans verrouillage fournisseur. Soutenue par Y Combinator.",
  "Get SOC 2, GDPR, HIPAA, and ISO certified with expert guidance and the job done for you. Open-source compliance management platform with no vendor lock-in. Backed by Y Combinator.": "Obtenez les certifications SOC 2, RGPD, HIPAA et ISO avec un accompagnement expert et le travail fait pour vous. Une plateforme de gestion de la conformité open source, sans verrouillage fournisseur. Soutenue par Y Combinator.",
  "Get stuff done on Slack": "Faites avancer les choses sur Slack",
  "Home": "Accueil",
  "Implementation & audit": "Mise en œuvre & audit",
  "Inspiring stories, real Probo customers": "Des histoires inspirantes de vrais clients Probo",
  "ISO 27001 auditor with experience in compliance assessment and implementation. Passionate about making compliance accessible and straightforward.": "Auditeur ISO 27001 avec une expérience en évaluation et mise en œuvre de la conformité. Passionné par rendre la conformité accessible et simple.",
  "Learn about Probo's mission to transform compliance from a complex burden into an intuitive journey. Meet our team of ISO 27001 certified auditors.": "Découvrez la mission de Probo : transformer la conformité, d'un fardeau complexe à un parcours intuitif. Rencontrez notre équipe d'auditeurs certifiés ISO 27001.",
  "Legal": "Légal",
  "Leverage your compliance for revenue growth": "Stimulez votre croissance grâce à la conformité",
  "Logo": "Logo",
  "Logo Icon": "Icône du logo",
  "Maintain adequate spacing around the logos": "Maintenez un espacement adéquat autour des logos",
  "Managed frameworks": "Les normes que nous prenons en charge",
  "Mission": "Mission",
  "Not seeing the one you are looking for?": "Vous ne trouvez pas celle que vous cherchez ?",
  "Official compliance badges for ISO 27001, SOC 2, GDPR, HIPAA, and more.": "Badges de conformité officiels pour ISO 27001, SOC 2, RGPD, HIPAA et plus encore.",
  "Official logos, badges, and brand assets for Probo. Feel free to use these in your projects, presentations, or when mentioning Probo.": "Logos officiels, badges et ressources de marque pour Probo. N'hésitez pas à les utiliser dans vos projets, présentations ou lorsque vous mentionnez Probo.",
  "Once certified, we run your compliance program in the background - monitoring, updating controls, refreshing evidence, and maintaining assessments - so you remain continuously audit-ready with no extra effort.": "Une fois certifié, nous gérons votre conformité en arrière-plan : surveillance, mise à jour des contrôles, actualisation des preuves et maintenance des évaluations. Pour que vous restiez continuellement prêt pour l'audit sans effort supplémentaire.",
  "Our compliance officers handle the entire journey for you - from setup and risk assessments to audit coordination and ongoing monitoring - so you can stay focused on building.": "Nos experts en conformité gèrent l'intégralité du parcours pour vous. De la mise en place et l'évaluations des risques à la coordination des audits et au suivi continu. Pour que vous puissiez rester concentré sur votre business.",
  "Our compliance officers run your program end-to-end. Stay continuously audit-ready without the overhead or complexity of traditional compliance platforms.": "Nos experts en conformité gèrent votre programme de bout en bout. Restez continuellement prêt pour l'audit sans la charge ni la complexité des plateformes de conformité traditionnelles.",
  "Our customers have high security expectations. We needed a partner who took compliance as seriously as we do. Probo was rigorous, responsive, and fast - exactly what we needed to get it done right.": "Nos clients ont des attentes élevées en matière de sécurité. Nous avions besoin d'un partenaire qui prenne la conformité aussi au sérieux que nous. Probo a été rigoureux, réactif et rapide — exactement ce dont nous avions besoin pour bien faire les choses.",
  "Our team": "Notre équipe",
  "Privacy Policy": "Politique de confidentialité",
  "Probo - Compliance done for you": "Probo — La conformité faite pour vous",
  "Probo - Compliance for Startups in One Week": "Probo — La conformité pour les startups en une semaine",
  "Probo automates evidence collection, updates, and approvals - quietly keeping you audit-ready. You only get notified when something needs your attention.": "Probo automatise la collecte de preuves, les mises à jour et les validations — vous maintenant prêt pour l'audit en toute discrétion. Vous n'êtes notifié que lorsque quelque chose nécessite votre attention.",
  "Probo automates evidence collection, updates, and approvals, while our team keeps your entire program aligned and audit-ready. You're only notified when something genuinely needs your attention.": "Probo automatise la collecte de preuves, les mises à jour et les validations, tandis que notre équipe maintient l'ensemble de votre programme aligné et prêt pour l'audit. Vous n'êtes notifié que lorsque quelque chose nécessite vraiment votre attention.",
  "Probo Badge": "Badge Probo",
  "Probo did all the heavy lifting and kept us focused on what really mattered. A tailored, no-nonsense approach to compliance that made the whole process refreshingly smooth.": "Probo a fait tout le travail difficile et nous a permis de rester concentrés sur ce qui comptait vraiment. Une approche sur mesure et sans fioritures de la conformité qui a rendu l'ensemble du processus étonnamment fluide.",
  "Probo has been a true partner. They adapted compliance and security to our daily jobs, took the heavy lifting and enabled us to move faster than expected.": "Probo a été un véritable partenaire. Ils ont adapté la conformité et la sécurité à nos activités quotidiennes, ont pris en charge le travail difficile et nous ont permis d'avancer plus vite que prévu.",
  "Probo has been the ideal compliance partner. They built security and compliance around how we work, took on the heavy lifting and delivered fast.": "Probo a été le partenaire de conformité idéal. Ils ont construit la sécurité et la conformité autour de notre façon de travailler, ont pris en charge le travail difficile et ont livré rapidement.",
  "Probo made getting ISO 27001 certified simple, fast, and human. Their open-source approach, direct Slack support, and ability to adapt to a one-person company made all the difference.": "Probo a rendu l'obtention de la certification ISO 27001 simple, rapide et humaine. Leur approche open source, le support direct sur Slack et leur capacité à s'adapter à une entreprise d'une seule personne ont fait toute la différence.",
  "Probo made the SOC2 process seamless, their support went way beyond what I expected. It's the first time I actually enjoyed compliance.": "Probo a rendu le processus SOC 2 fluide, leur support a largement dépassé mes attentes. C'est la première fois que j'ai vraiment apprécié la conformité.",
  "Probo made the terrifying chore of SOC 2 compliance seem like a walk in Jardin des Tuileries.": "Probo a transformé la corvée terrifiante de la conformité SOC 2 en une promenade au Jardin des Tuileries.",
  "Probo makes SOC 2 painless. They guided us step-by-step, kept us organized, and did all the heavy lifting to get us audit-ready. This team deeply cares about their customers and it shows.": "Probo rend SOC 2 indolore. Ils nous ont guidés étape par étape, nous ont gardés organisés et ont fait tout le travail difficile pour nous préparer à l'audit. Cette équipe se soucie profondément de ses clients et ça se voit.",
  "Probo team made SOC 2 compliance a smooth sail for us, working closely on explaining and implementing the controls, and even helped us go through vendor security for big enterprise contracts. They demystify the whole compliance process, I couldn't recommend them more for any startup.": "L'équipe Probo a rendu la conformité SOC 2 fluide pour nous, travaillant étroitement sur l'explication et la mise en œuvre des contrôles, et nous a même aidés à passer la sécurité fournisseur pour de gros contrats entreprise. Ils démystifient tout le processus de conformité, je ne saurais trop les recommander à toute startup.",
  "Probo was an excellent experience. The team was extremely professional, prompt and communicative. Having experienced Vanta, Drata, and now Probo, it makes it a no-brainer to recommend Probo for teams that need to get complaint quickly.": "Probo a été une excellente expérience. L'équipe était extrêmement professionnelle, réactive et communicative. Ayant connu Vanta, Drata, et maintenant Probo, c'est une évidence de recommander Probo aux équipes qui doivent se mettre en conformité rapidement.",
  "Put compliance on autopilot": "Votre conformité en pilote automatique",
  "Quotes from our customers": "Ce que disent nos clients",
  "Reach out, we likely do it as well.": "Contactez-nous, nous la gérons probablement aussi.",
  "Resources": "Ressources",
  "Run your entire compliance program with a blend of expert support and automation. Probo's compliance officers handle the work behind the scenes while the platform keeps everything continuously audit-ready.": "Gérez l'ensemble de votre programme de conformité grâce à un mélange de support d'experts et d'automatisation. Les experts en conformité de Probo s'occupent du travail en coulisses tandis que la plateforme maintient tout continuellement prêt pour l'audit.",
  "Set up and plan": "Configurer et planifier",
  "Show customers and prospects you're trustworthy. Share a secure, branded trust page that instantly proves your compliance and helps accelerate deals.": "Montrez à vos clients et prospects que vous êtes digne de confiance. Partagez une page de confiance sécurisée et personnalisée qui prouve instantanément votre conformité et aide à accélérer les ventes.",
  "Sign up for our newsletter to get actionable insights about compliance, right to your inbox.": "Inscrivez-vous à notre newsletter pour recevoir des conseils pratiques sur la conformité, directement dans votre boîte mail.",
  "Simplified.": "Simplifié.",
  "Star": "Star",
  "Stay compliant": "Restez conforme",
  "Stories": "Témoignages",
  "Subscribe": "S'inscrire",
  "Subprocessors": "Subprocessors",
  "Talk to an expert": "Parlez à un expert",
  "Talk to a compliance expert": "Parler à un expert conformité",
  "Terms of service": "Conditions d'utilisation",
  "The latest news from Probo": "Les dernières actualités de Probo",
  "The people and vision powering Probo.": "Les personnes et la vision derrière Probo.",
  "Trusted by leading teams": "Ils nous font confiance",
  "Turn your compliance into a sales advantage. Share a secure, branded page with customers and prospects to prove your compliance instantly.": "Transformez votre conformité en avantage commercial. Partagez une page sécurisée et personnalisée avec vos clients et prospects pour prouver instantanément votre conformité.",
  "Unlike typical compliance vendors that push every certification under the sun, Probo actually helps us think through which standards make sense for our business. They guide us through each decision with clarity and never pressure us toward unnecessary licenses. It's refreshing to work with a compliance partner who prioritizes what we actually need.": "Contrairement aux fournisseurs de conformité typiques qui poussent toutes les certifications possibles, Probo nous aide vraiment à réfléchir aux normes qui ont du sens pour notre entreprise. Ils nous guident dans chaque décision avec clarté et ne nous poussent jamais vers des licences inutiles. C'est rafraîchissant de travailler avec un partenaire de conformité qui priorise ce dont nous avons vraiment besoin.",
  "Usage Guidelines": "Directives d'utilisation",
  "Use the logos on backgrounds that provide sufficient contrast": "Utilisez les logos sur des arrière-plans offrant un contraste suffisant",
  "We help companies design and scale their cybersecurity compliance programs so they can focus on what they are best at - their business.": "Nous aidons les entreprises à concevoir et développer leurs programmes de conformité en cybersécurité afin qu'elles puissent se concentrer sur ce qu'elles font de mieux : leur métier.",
  "We start by reviewing your environment, completing the risk and vendor assessments, identifying gaps, and defining the right path forward. Then we create a compliance program tailored to how your team actually operates.": "Nous commençons par examiner votre environnement, réaliser les évaluations de risques et de fournisseurs, identifier les lacunes et définir la bonne voie à suivre. Ensuite, nous créons un programme de conformité adapté à la façon dont votre équipe fonctionne réellement.",
  "We're transforming compliance from a complex burden into an intuitive journey. Our platform makes compliance straightforward and cost-effective, empowering businesses of all sizes to meet regulatory requirements with confidence.": "Nous transformons la conformité d'un fardeau complexe en un parcours intuitif. Notre plateforme simplifie et optimise la conformité, permettant aux entreprises de toutes tailles de répondre aux exigences réglementaires en toute confiance.",
  "When using Probo's brand assets, please follow these guidelines:": "Lors de l'utilisation des ressources de marque de Probo, veuillez suivre ces directives :",
  "Why are we open source?": "Pourquoi sommes-nous open source ?",
  "Why they love us": "Pourquoi ils nous font confiance",
  "Working with Probo has been truly amazing so far; they are a true partner and very proactive, making our ISO certification seamless. We worked with Vanta in the past and didn't like the experience, but switching to Probo was night and day.": "Travailler avec Probo a été vraiment incroyable jusqu'à présent ; ils sont un vrai partenaire et très proactifs, rendant notre certification ISO fluide. Nous avons travaillé avec Vanta par le passé et n'avons pas aimé l'expérience, mais passer à Probo, c'était le jour et la nuit.",
  "Working with Probo was a game-changer for Sessionboard. After months of confusion, wasted time, and overpaying for various systems in our SOC 2 journey, partnering with Probo finally brought clarity and momentum. Their team guided us every step of the way, simplifying the complex, anticipating our needs, and keeping us on track from start to finish.": "Travailler avec Probo a été un tournant pour Sessionboard. Après des mois de confusion, de temps perdu et de surpaiement pour divers systèmes dans notre parcours SOC 2, le partenariat avec Probo a enfin apporté clarté et élan. Leur équipe nous a guidés à chaque étape, simplifiant le complexe, anticipant nos besoins et nous gardant sur la bonne voie du début à la fin.",
  "YC alumnus and engineer who managed SOC2/ISO27001 compliance at his previous startup. Experienced in building scalable solutions for complex problems.": "Ancien de YC et ingénieur ayant géré la conformité SOC 2/ISO 27001 dans sa précédente startup. Expérimenté dans la création de solutions évolutives pour des problèmes complexes.",
  "Your dedicated compliance expert": "Votre expert conformité dédié",
  "Your email": "Votre email",
  "Written by": "Écrit par",
  "is the CEO and co-founder of Probo, on a mission to make compliance simple and startup-friendly. He writes about the challenges founders face balancing growth with regulation. When he’s not building Probo, you’ll find him cycling or tinkering with open-source projects.": "est le PDG et cofondateur de Probo, avec pour mission de rendre la conformité simple et accessible aux startups. Il écrit sur les défis auxquels les fondateurs font face pour équilibrer croissance et régulation. Lorsqu’il ne travaille pas sur Probo, il est à vélo ou en train de bricoler sur des projets open source.",
  "https://form.getprobo.com/r/nrxk9v": "https://form.getprobo.com/r/pbel5B",
  "Security": "Sécurité",
  "frameworks supported": "normes prises en charge",
  "countries served": "pays desservis",
  "customers": "clients",
  "Hub": "Hub",
  "Resource Center": "Centre de ressources",
  "Your central resource for compliance knowledge, guides, and tools.": "Votre ressource centrale pour les connaissances, guides et outils de conformité.",
  "Compliance Guides": "Guides de conformité"
}
